/*
  Localizable.strings
  annoter

  Created by  Devl on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/

 
"LN_WBUI_Select_300151" = "选择";
"LN_WBUI_Grab_300151" = "抓取";
"LN_WBUI_Draw_300151" = "绘图";
"LN_WBUI_Shape_300151" = "形状";
"LN_WBUI_Line_300151" = "线条";
"LN_WBUI_Text_300151" = "文本";
"LN_WBUI_Note_300151" = "便笺";
"LN_WBUI_Erase_300151" = "清除";
"LN_WBUI_Color_300151" = "颜色";
"LN_WBUI_Undo_300151" = "撤消";
"LN_WBUI_Redo_300151" = "恢复";
"LN_WBUI_Pages_300151" = "页面";
"LN_WBUI_More_300151" = "更多";
"LN_WBUI_Pen_300151" = "笔";
"LN_WBUI_Highlighter_300151" = "荧光笔";
"LN_WBUI_Thin_300151" = "细线";
"LN_WBUI_Regular_300151" = "常规";
"LN_WBUI_Thick_300151" = "粗线";
"LN_WBUI_Rectangle_300151" = "长方形";
"LN_WBUI_Diamond_300151" = "菱形";
"LN_WBUI_Triangle_300151" = "三角形";
"LN_WBUI_Arrow_300151" = "箭头";
"LN_WBUI_Double_Arrow_300151" = "双箭头";
"LN_WBUI_Connector_300151" = "连接器";
"LN_WBUI_Outline_300151" = "边框";
"LN_WBUI_Transparent_300151" = "透明";
"LN_WBUI_Filled_300151" = "实心";
"LN_WBUI_Bold_300151" = "粗体";
"LN_WBUI_Italic_300151" = "斜体";
"LN_WBUI_Underline_300151" = "下划线";
"LN_WBUI_Text_Align_300151" = "文本对齐";
"LN_WBUI_Text_Size_300151" = "文本大小";
"LN_WBUI_Line_Property_300151" = "线条属性";
"LN_WBUI_Distribute_300151" = "发布";
"LN_WBUI_Start_Point_300151" = "起点";
"LN_WBUI_Line_Shape_300151" = "线条形状";
"LN_WBUI_End_Point_300151" = "终点";
"LN_WBUI_Group_300151" = "群组";
"LN_WBUI_Ungroup_300151" = "取消分组";
"LN_WBUI_Solid_300151" = "实线";
"LN_WBUI_Dashed_300151" = "虚线";
"LN_WBUI_None_300151" = "无";
"LN_WBUI_Straight_300151" = "直线";
"LN_WBUI_Curved_300151" = "曲线";
"LN_WBUI_Align_300151" = "对齐";
"LN_WBUI_Align_Left_300151" = "左对齐";
"LN_WBUI_Align_Center_300151" = "居中对齐";
"LN_WBUI_Align_Right_300151" = "右对齐";
"LN_WBUI_Align_Horizontal_300151" = "水平对齐";
"LN_WBUI_Align_Top_300151" = "顶端对齐";
"LN_WBUI_Align_Vertical_300151" = "垂直对齐";
"LN_WBUI_Align_Bottom_300151" = "底端对齐";
"LN_WBUI_Horizontally_300151" = "水平";
"LN_WBUI_Vertically_300151" = "垂直";
"LN_WBUI_Zoom_In_300151" = "放大";
"LN_WBUI_Zoom_Out_300151" = "缩小";
"LN_WBUI_Reset_100_300151" = "重置为100%";
"LN_WBUI_Copy_300151" = "复制";
"LN_WBUI_Paste_300151" = "粘贴";
"LN_WBUI_Duplicate_300151" = "创建副本";
"LN_WBUI_Bring_Forward_300151" = "上移一层";
"LN_WBUI_Bring_To_Front_300151" = "置于顶层";
"LN_WBUI_Send_Backward_300151" = "下移一层";
"LN_WBUI_Send_To_Back_300151" = "置于底层";
"LN_WBUI_Add_A_Comment_300151" = "添加评论";
"LN_WBUI_Delete_300151" = "删除";
"LN_WBUI_Export_300151" = "导出";
"LN_WBUI_Delete_Board_300151" = "删除白板";
"LN_WBUI_Leave_Board_300151" = "退出白板";
"LN_WBUI_Untitled_300151" = "无标题";
"LN_WBUI_View_Only_300151" = "仅查看";
"LN_WBUI_Share_300151" = "共享";
"LN_WBUI_Send_300151" = "发送";
"LN_WBUI_Share_Whiteboard_300151" = "共享白板";
"LN_WBUI_Create_Page_300151" = "最多可创建%d个页面";
"LN_WBUI_Owner_300151" = "所有者";
"LN_WBUI_Co_Owner_300151" = "共同所有者";
"LN_WBUI_Viewer_300151" = "查看者";
"LN_WBUI_Editor_300151" = "编辑者";
"LN_WBUI_ACC_Label_More_Button_300151" = "更多选项，已折叠";
"LN_WBUI_ACC_Label_Blue_300151" = "蓝色";
"LN_WBUI_ACC_Label_Black_300151" = "黑色";
"LN_WBUI_ACC_Label_White_300151" = "白色";
"LN_WBUI_ACC_Label_Green_300151" = "绿色";
"LN_WBUI_ACC_Label_Yellow_300151" = "黄色";
"LN_WBUI_ACC_Label_Orange_300151" = "橙色";
"LN_WBUI_ACC_Label_Red_300151" = "红色";
"LN_WBUI_ACC_Label_Purple_300151" = "紫色";
"LN_WBUI_ACC_Label_Selected_300151" = "已选定";
"LN_WBUI_ACC_Label_Page_List_300151" = "页面列表";
"LN_WBUI_ACC_Label_Page_Remove_300151" = "移除页面%@";
"LN_WBUI_ACC_Label_Add_Page_300151" = "添加页面";
"LN_WBUI_ACC_Label_Switch_Page_300151" = "切换到页面%@";
"LN_WBUI_Type_A_Valid_Email_Address_369251" = "输入有效的电子邮件地址";
"LN_WBUI_No_Matching_Results_369251" = "没有匹配的结果";
"LN_WBUI_Restricted_Sharing_To_External_369251" = "系统管理员已限制与外部用户共享";
"LN_WBUI_External_369251" = "外部";
"LN_WBUI_Is_Now_An_369251" = "%@现在是%@";
"LN_WBUI_AnyOne_At_Zoom_With_A_Link_369251" = "Zoom中拥有链接的任何人均可查看%@白板";
"LN_WBUI_Number_Members_369251" = "%@位成员";
"LN_WBUI_Pending_369251" = "待处理";
"LN_WBUI_Advanced_Sharing_Settings_369251" = "高级共享设置";
"LN_WBUI_Users_Share_At_Or_Below_Level_369251" = "用户可以在其权限等级或之下的等级共享";
"LN_WBUI_External_Users_Can_Share_369251" = "外部用户可以共享";
"LN_WBUI_Confirm_Sharing_Settings_369251" = "确认共享设置";
"LN_WBUI_External_Users_Disabled_369251" = "外部用户将不再拥有白板访问权限，并且无法邀请新的外部用户。";
"LN_WBUI_Yes_Disable_External_Users_369251" = "是，禁用外部用户";
"LN_WBUI_Back_To_Settings_369251" = "返回设置";
"LN_WBUI_Done_369251" = "完成";
"LN_WBUI_Has_Been_Removed_From_369251" = "已将%@从%@移除";
"LN_WBUI_Commenter_300151" = "评论者";
"LN_WBUI_Remove_300151" = "移除";
"LN_WBUI_Placeholder_300151" = "电子邮件";
"LN_WBUI_Invalid_Email_300151" = "电子邮件地址无效";
"LN_WBUI_User_Not_In_Orgainzation_300151" = "用户不在%@组织中";
"LN_WBUI_Temporary_Collaborators_300151" = "临时协作者";
"LN_WBUI_Temporary_Collaborators_Note_Meeting_385394" = "已授予所有当前参会者临时访问权限。当会议结束时，将撤销该访问权限。";
"LN_WBUI_Temporary_Collaborators_Note_Webinar_385394" = "所有当前的网络研讨会嘉宾都可以临时访问。当网络研讨会结束时，该访问权限将撤销。";
"LN_WBUI_Make_Permanent_300151" = "设置为永久";
"LN_WBUI_Copy_Link_300151" = "复制链接";
"LN_WBUI_Copied_To_Clipboard_300151" = "已复制到剪贴板";
"LN_WBUI_Access_Desc_300151" = "%@可以%@";
"LN_WBUI_Only_Invited_User_300151" = "仅受邀用户";
"LN_WBUI_Anyone_At_Org_300151" = "%@中的任何人";
"LN_WBUI_Anyone_With_Zoom_300151" = "拥有Zoom账户的任何人";
"LN_WBUI_View_300151" = "查看";
"LN_WBUI_Edit_300151" = "编辑";
"LN_WBUI_Comment_300151" = "评论";
"LN_WBUI_ShareSheet_TextView_Placeholder_300151" = "联系人或电子邮件";
"LN_WBUI_Whiteboard_Name_300151" = "白板名称";
"LN_WBUI_Who_Can_Access_300151" = "可访问者";
"LN_WBUI_Invited_Only_300151" = "仅受邀人员";
"LN_WBUI_With_the_Permission_300151" = "具有权限";
"LN_WBUI_Previous_Tool_300151" = "显示之前的工具";
"LN_WBUI_Next_Tool_300151" = "显示更多工具";
"LN_WBUI_Page_300151" = "第%d页";
"LN_WBUI_Loading_Failed_300151" = "加载失败";
"LN_WBUI_Reload_300151" = "重新加载";
"LN_WBUI_Add_New_Page_300151" = "添加新页面";
"LN_WBUI_Legal_Title_362453" = "谁能看到此共享内容";
"LN_WBUI_Legal_Text_Meeting_385394" = "有权访问此白板的所有人（包括会议中的成员）都可以保存你在此共享的内容，并将其共享给应用和其他成员";
"LN_WBUI_Beta_300151" = "Zoom白板仍在开发中。请不要在白板上使用任何实时或生产数据，包括受保护的健康信息、财务数据或其他敏感、专利或机密信息。";
"LN_WBUI_Close_300151" = "关闭";
"LN_WBUI_Work_Auto_Saved_300151" = "你的工作已自动保存";
"LN_WBUI_Work_Not_Saved_300151" = "你的工作未保存";
"LN_WBUI_Leave_Feedback_300151" = "提供反馈";
"LN_WBUI_You_300151" = "（你）";
"LN_WBUI_Menu_Button_356941" = "菜单按钮";
"LN_WBUI_Collapsed_Menu_Item_356941" = "收起的菜单项";
"LN_WBUI_Enter_Email_356941" = "输入电子邮件";
"LN_WBUI_Remove_Button_356941" = "移除按钮";
"LN_WBUI_Collaborators_List_356941" = "协作者列表";
"LN_WBUI_Grouping_356941" = "分组";
"LN_WBUI_Checked_356941" = "已选中";
"LN_WBUI_All_Users_356941" = "所有用户";
"LN_WBUI_Sharing_Failed_383282" = "%@无法共享";
"LN_WBUI_Has_Been_Shared_383282" = "<b>%@</b>已共享给<b>%@</b>";
"LN_WBUI_Has_Been_Exported_As_PDF_383282" = "白板<b>%@</b>已导出为PDF";
"LN_WBUI_Has_Been_Exported_As_PNG_383282" = "白板<b>%@</b>已导出为PNG";
"LN_WBUI_Has_Been_Changed_383282" = "<b>%@</b>已更改";
"LN_WBUI_Cannot_Be_Shared_With_External_Users_383282" = "<b>%@</b>无法与外部用户共享";
"LN_WBUI_Menu_View_385362" = "查看";
"LN_WBUI_Menu_Comments_385362" = "评论";
"LN_WBUI_Menu_Collaborators_Cursors_385362" = "协作者的光标";
"LN_WBUI_Menu_Grid_385362" = "网格";
"LN_WBUI_Menu_Reactions_385362" = "回应";
"LN_WBUI_Menu_Votes_385362" = "投票";
"LN_WBUI_Is_Inviting_You_To_Follow_385362" = "%@邀请你关注";
"LN_WBUI_Follow_385362" = "关注";
"LN_WBUI_Move_to_Trash_385205" = "移到垃圾桶";
"LN_WBUI_This_Whiteboard_Will_Be_385205" = "此白板将移至垃圾桶，协作者将不再拥有其访问权限。";
"LN_WBUI_Cancel_385205" = "取消";
"LN_WBUI_Fail_To_Trash_385205" = "由于系统问题，无法将白板移至垃圾桶。请稍后再试。";
"LN_WBUI_TimeOut_To_Trash_385205" = "由于网络问题，无法将白板移至垃圾桶。请检查连接或稍后重试。";

